export const awards = [
  {
    image: '/src/assets/AlTAKRIM/474519336_122197518086184467_7099212028586349961_n.jpg',
    badge: 'تكريم المتفوقين',
    title: 'تسليم درع التميز العلمي',
  },
  {
    image: '/src/assets/AlTAKRIM/688671337_122273840156184467_5283429370406234981_n.jpg',
    badge: 'احتفالات النجاح',
    title: 'يوم مفتوح لتكريم أوائل الدفعة',
  },
  {
    image: '/src/assets/AlTAKRIM/688898951_122273840204184467_5920270258844529900_n.jpg',
    badge: 'نماذج مشرفة',
    title: 'فرحة الإنجاز والحصول على الدرجات النهائية',
  },
  {
    image: '/src/assets/AlTAKRIM/688958390_122273840108184467_3809998827446981237_n.jpg',
    badge: 'العلاقة الأسرية',
    title: 'لحظات لا تنسى مع طلابنا الأعزاء',
  },
  {
    image: '/src/assets/AlTAKRIM/688964700_122273839838184467_6786605247007690118_n.jpg',
    badge: 'تكريم خاص',
    title: 'لحظات encouragement',
  },
  {
    image: '/src/assets/AlTAKRIM/689789759_122273840024184467_6230423410202344445_n.jpg',
    badge: 'الإبداع',
    title: 'نموذج من الطلبة المبدعين',
  },
  {
    image: '/src/assets/AlTAKRIM/692486964_122273839982184467_3575946269011890446_n.jpg',
    badge: 'التميز',
    title: 'جوائز التفوق الدراسي',
  },
  {
    image: '/src/assets/AlTAKRIM/692632823_122273839892184467_6993988245219246086_n.jpg',
    badge: 'التفوق',
    title: 'تكريم الطلاب المتفوقين',
  },
  {
    image: '/src/assets/AlTAKRIM/692737327_122273840066184467_696042534104031388_n.jpg',
    badge: 'الاحتفال',
    title: 'حفل التكريم السنوي',
  },
  {
    image: '/src/assets/AlTAKRIM/696498561_122273839934184467_6281575513685761988_n.jpg',
    badge: 'الإنجاز',
    title: 'ذكرى لا تُنسى',
  },
];